Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# dialog.closeTab.message
source: This will close the current tab.
ar: ШіЩҠШӨШҜЩҠ ЩҮШ°Ш§ ШҘЩ„Щү ШҘШәЩ„Ш§ЩӮ Ш§Щ„Щ„ШіШ§ЩҶ Ш§Щ„ШӯШ§Щ„ЩҠ.
bs: Ovo ДҮe zatvoriti trenutni tab.
da: Dette lukker den aktuelle fane.
de: Dadurch wird der aktuelle Tab geschlossen.
es: Esto cerrarГЎ la pestaГұa actual.
fr: Cela fermera l'onglet actuel.
it: Questa operazione chiuderГ la scheda corrente.
ja: зҸҫеңЁгҒ®гӮҝгғ–гӮ’й–үгҒҳгҒҫгҒҷгҖӮ
ko: нҳ„мһ¬ нғӯмқ„ лӢ«мҠөлӢҲлӢӨ.
nb: Dette vil lukke den gjeldende fanen.
pl: Spowoduje to zamkniДҷcie bieЕјД…cej karty.
pt_br: Isto fecharГЎ a aba atual.
ru: РўРөРәСғСүР°СҸ РІРәР»Р°РҙРәР° РұСғРҙРөСӮ Р·Р°РәСҖСӢСӮР°.
th: аёҒаёІаёЈаё”аёіа№ҖаёҷаёҙаёҷаёҒаёІаёЈаёҷаёөа№үаёҲаё°аёӣаёҙаё”а№Ғаё—а№ҮаёҡаёӣаёұаёҲаёҲаёёаёҡаёұаёҷ
tr: Bu, geГ§erli sekmeyi kapatacak.
uk: РҰРө Р·Р°РәСҖРёС” РҝРҫСӮРҫСҮРҪСғ РІРәР»Р°РҙРәСғ.
zh_hans: иҝҷе°Ҷе…ій—ӯеҪ“еүҚж ҮзӯҫйЎөгҖӮ
zh_hant: йҖҷе°Үй—ңй–үзӣ®еүҚзҡ„жЁҷзұӨй ҒгҖӮ

# dialog.closeTab.title
source: Close tab?
ar: ШҘШәЩ„Ш§ЩӮ Ш§Щ„Щ„ШіШ§ЩҶШҹ
bs: Zatvoriti tab?
da: Luk fane?
de: Tab schlieГҹen?
es: ВҝCerrar pestaГұa?
fr: Fermer l'onglet ?
it: Chiudere la scheda?
ja: гӮҝгғ–гӮ’й–үгҒҳгҒҫгҒҷгҒӢпјҹ
ko: нғӯмқ„ лӢ«мңјмӢңкІ мҠөлӢҲк№Ң?
nb: Lukke fane?
pl: ZamknД…ДҮ kartДҷ?
pt_br: Fechar aba?
ru: Р—Р°РәСҖСӢСӮСҢ РІРәР»Р°РҙРәСғ?
th: аёӣаёҙаё”а№Ғаё—а№Үаёҡаё«аёЈаё·аёӯа№„аёЎа№Ҳ?
tr: Sekme kapatДұlsДұn mДұ?
uk: Р—Р°РәСҖРёСӮРё РІРәР»Р°РҙРәСғ?
zh_hans: е…ій—ӯж ҮзӯҫйЎөпјҹ
zh_hant: иҰҒй—ңй–үжЁҷзұӨй Ғе—Һпјҹ

# dialog.closeWorkspace.message
source: This will close the workspace and all of its panels.
ar: ШіЩҠШӨШҜЩҠ ЩҮШ°Ш§ ШҘЩ„Щү ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ ЩҲШ¬Щ…ЩҠШ№ Щ„ЩҲШӯШ§ШӘЩҮШ§.
bs: Ovo ДҮe zatvoriti radni prostor i sve njegove panele.
da: Dette lukker arbejdsomrГҘdet og alle dets paneler.
de: Dadurch werden der Arbeitsbereich und alle zugehГ¶rigen Bereiche geschlossen.
es: Esto cerrarГЎ el espacio de trabajo y todos sus paneles.
fr: Cela fermera l'espace de travail et tous ses panneaux.
it: Questa operazione chiuderГ l'area di lavoro e tutti i suoi pannelli.
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒЁгҒқгҒ®гҒҷгҒ№гҒҰгҒ®гғ‘гғҚгғ«гӮ’й–үгҒҳгҒҫгҒҷгҖӮ
ko: мһ‘м—… кіөк°„кіј лӘЁл“ нҢЁл„җмқ„ лӢ«мҠөлӢҲлӢӨ.
nb: Dette vil lukke arbeidsomrГҘdet og alle panelene.
pl: Spowoduje to zamkniДҷcie przestrzeni roboczej i wszystkich jej paneli.
pt_br: Isto fecharГЎ a ГЎrea de trabalho e todos os seus painГ©is.
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ Рё РІСҒРө РөРіРҫ РҝР°РҪРөР»Рё РұСғРҙСғСӮ Р·Р°РәСҖСӢСӮСӢ.
th: аёҒаёІаёЈаё”аёіа№ҖаёҷаёҙаёҷаёҒаёІаёЈаёҷаёөа№үаёҲаё°аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ҒаёҘаё°а№ҒаёңаёҮаё—аёұа№үаёҮаё«аёЎаё”
tr: Bu, Г§alДұЕҹma alanДұnДұ ve tГјm panellerini kapatacak.
uk: РҰРө Р·Р°РәСҖРёС” СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ СӮР° РІСҒС– С—С— РҝР°РҪРөР»С–.
zh_hans: иҝҷе°Ҷе…ій—ӯе·ҘдҪңеҢәеҸҠе…¶жүҖжңүйқўжқҝгҖӮ
zh_hant: йҖҷе°Үй—ңй–үе·ҘдҪңеҚҖеҸҠе…¶жүҖжңүйқўжқҝгҖӮ

# dialog.closeWorkspace.title
source: Close workspace?
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„Шҹ
bs: Zatvoriti radni prostor?
da: Luk arbejdsomrГҘde?
de: Arbeitsbereich schlieГҹen?
es: ВҝCerrar espacio de trabajo?
fr: Fermer l'espace de travail ?
it: Chiudere l'area di lavoro?
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгҒҫгҒҷгҒӢпјҹ
ko: мһ‘м—… кіөк°„мқ„ лӢ«мңјмӢңкІ мҠөлӢҲк№Ң?
nb: Lukke arbeidsomrГҘde?
pl: ZamknД…ДҮ przestrzeЕ„ roboczД…?
pt_br: Fechar ГЎrea de trabalho?
ru: Р—Р°РәСҖСӢСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ?
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё«аёЈаё·аёӯа№„аёЎа№Ҳ?
tr: ГҮalДұЕҹma alanДұ kapatДұlsДұn mДұ?
uk: Р—Р°РәСҖРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ?
zh_hans: е…ій—ӯе·ҘдҪңеҢәпјҹ
zh_hant: иҰҒй—ңй–үе·ҘдҪңеҚҖе—Һпјҹ

# dialog.dontWarnCmdQ
source: Don't warn again for Cmd+Q
ar: Ш№ШҜЩ… Ш§Щ„ШӘШӯШ°ЩҠШұ Щ…Ш¬ШҜШҜЩӢШ§ Ш№ЩҶШҜ Cmd+Q
bs: Ne upozoravaj ponovo za Cmd+Q
da: Advar ikke igen for Cmd+Q
de: Nicht erneut bei Cmd+Q warnen
es: No volver a advertir para Cmd+Q
fr: Ne plus avertir pour Cmd+Q
it: Non avvisare piГ№ per Cmd+Q
ja: Cmd+Q гҒ®иӯҰе‘ҠгӮ’иЎЁзӨәгҒ—гҒӘгҒ„
ko: Cmd+Qм—җ лҢҖн•ҙ лӢӨмӢң кІҪкі н•ҳм§Җ м•Ҡкё°
nb: Ikke advar igjen for Cmd+Q
pl: Nie ostrzegaj ponownie przy Cmd+Q
pt_br: NГЈo avisar novamente para Cmd+Q
ru: Р‘РҫР»СҢСҲРө РҪРө РҝСҖРөРҙСғРҝСҖРөР¶РҙР°СӮСҢ РҝСҖРё Cmd+Q
th: а№„аёЎа№Ҳаё•а№үаёӯаёҮа№Җаё•аё·аёӯаёҷаёӯаёөаёҒаёӘаёіаё«аёЈаёұаёҡ Cmd+Q
tr: Cmd+Q iГ§in bir daha uyarma
uk: Р‘С–Р»СҢСҲРө РҪРө РҝРҫРҝРөСҖРөРҙР¶СғРІР°СӮРё РҝСҖРҫ Cmd+Q
zh_hans: дёҚеҶҚжҸҗзӨә Cmd+Q иӯҰе‘Ҡ
zh_hant: дёҚеҶҚйЎҜзӨә Cmd+Q иӯҰе‘Ҡ

# dialog.enableNotifications.message
source: Notifications are disabled for cmux. Enable them in System Settings to see alerts.
ar: Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ Щ…Ш№Ш·Щ„Ш© Щ„ЩҖ cmux. ЩӮЩ… ШЁШӘЩҒШ№ЩҠЩ„ЩҮШ§ ЩҒЩҠ ШҘШ№ШҜШ§ШҜШ§ШӘ Ш§Щ„ЩҶШёШ§Щ… Щ„ШұШӨЩҠШ© Ш§Щ„ШӘЩҶШЁЩҠЩҮШ§ШӘ.
bs: ObavjeЕЎtenja su onemoguДҮena za cmux. OmoguДҮite ih u Postavkama sistema da biste vidjeli upozorenja.
da: Notifikationer er deaktiveret for cmux. Aktiver dem i Systemindstillinger for at se advarsler.
de: Benachrichtigungen sind fГјr cmux deaktiviert. Aktivieren Sie sie in den Systemeinstellungen, um Hinweise zu sehen.
es: Las notificaciones estГЎn desactivadas para cmux. ActГӯvalas en Ajustes del Sistema para ver alertas.
fr: Les notifications sont dГ©sactivГ©es pour cmux. Activez-les dans les RГ©glages SystГЁme pour voir les alertes.
it: Le notifiche sono disabilitate per cmux. Abilitale nelle Impostazioni di Sistema per visualizzare gli avvisi.
ja: cmuxгҒ®йҖҡзҹҘгҒҢз„ЎеҠ№гҒ«гҒӘгҒЈгҒҰгҒ„гҒҫгҒҷгҖӮгӮўгғ©гғјгғҲгӮ’иЎЁзӨәгҒҷгӮӢгҒ«гҒҜгӮ·гӮ№гғҶгғ иЁӯе®ҡгҒ§жңүеҠ№гҒ«гҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: cmuxм—җ лҢҖн•ң м•ҢлҰјмқҙ л№„нҷңм„ұнҷ”лҗҳм–ҙ мһҲмҠөлӢҲлӢӨ. м•ҢлҰјмқ„ ліҙл Өл©ҙ мӢңмҠӨн…ң м„Өм •м—җм„ң нҷңм„ұнҷ”н•ҳм„ёмҡ”.
nb: Varsler er deaktivert for cmux. Aktiver dem i Systeminnstillinger for ГҘ se varsler.
pl: Powiadomienia sД… wyЕӮД…czone dla cmux. WЕӮД…cz je w Ustawieniach systemowych, aby widzieДҮ alerty.
pt_br: As notificaГ§Гөes estГЈo desativadas para o cmux. Ative-as nos Ajustes do Sistema para ver os alertas.
ru: РЈРІРөРҙРҫРјР»РөРҪРёСҸ РҙР»СҸ cmux РҫСӮРәР»СҺСҮРөРҪСӢ. Р’РәР»СҺСҮРёСӮРө РёС… РІ РЎРёСҒСӮРөРјРҪСӢС… РҪР°СҒСӮСҖРҫР№РәР°С…, СҮСӮРҫРұСӢ РІРёРҙРөСӮСҢ РҫРҝРҫРІРөСүРөРҪРёСҸ.
th: аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷаё–аё№аёҒаёӣаёҙаё”а№ғаёҠа№үаёҮаёІаёҷаёӘаёіаё«аёЈаёұаёҡ cmux а№Җаёӣаёҙаё”а№ғаёҠа№үаёҮаёІаёҷа№ғаёҷаёҒаёІаёЈаё•аёұа№үаёҮаё„а№ҲаёІаёЈаё°аёҡаёҡа№Җаёһаё·а№Ҳаёӯаё”аё№аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: cmux iГ§in bildirimler devre dДұЕҹДұ. UyarДұlarДұ gГ¶rmek iГ§in Sistem AyarlarДұ'nda etkinleЕҹtirin.
uk: РЎРҝРҫРІС–СүРөРҪРҪСҸ РҙР»СҸ cmux РІРёРјРәРҪРөРҪРҫ. РЈРІС–РјРәРҪС–СӮСҢ С—С… Сғ РЎРёСҒСӮРөРјРҪРёС… РҪР°Р»Р°СҲСӮСғРІР°РҪРҪСҸС…, СүРҫРұ РұР°СҮРёСӮРё РҝРҫРІС–РҙРҫРјР»РөРҪРҪСҸ.
zh_hans: cmux зҡ„йҖҡзҹҘе·Іиў«зҰҒз”ЁгҖӮиҜ·еңЁзі»з»ҹи®ҫзҪ®дёӯеҗҜз”ЁйҖҡзҹҘд»ҘжҺҘж”¶жҸҗйҶ’гҖӮ
zh_hant: cmux зҡ„йҖҡзҹҘе·ІеҒңз”ЁгҖӮи«ӢеңЁгҖҢзі»зөұиЁӯе®ҡгҖҚдёӯе•ҹз”ЁпјҢд»ҘжҺҘж”¶жҸҗзӨәгҖӮ

# dialog.enableNotifications.notNow
source: Not Now
ar: Щ„ЩҠШі Ш§Щ„ШўЩҶ
bs: Ne sada
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: д»ҠгҒҜгҒ—гҒӘгҒ„
ko: лӮҳмӨ‘м—җ
nb: Ikke nГҘ
pl: Nie teraz
pt_br: Agora NГЈo
ru: РқРө СҒРөР№СҮР°СҒ
th: а№„аёЎа№Ҳа№ғаёҠа№Ҳаё•аёӯаёҷаёҷаёөа№ү
tr: Еһimdi DeДҹil
uk: РқРө Р·Р°СҖР°Р·
zh_hans: д»ҘеҗҺеҶҚиҜҙ
zh_hant: зҸҫеңЁдёҚиҰҒ

# dialog.enableNotifications.openSettings
source: Open Settings
ar: ЩҒШӘШӯ Ш§Щ„ШҘШ№ШҜШ§ШҜШ§ШӘ
bs: Otvori postavke
da: Г…bn indstillinger
de: Einstellungen Г¶ffnen
es: Abrir Ajustes
fr: Ouvrir les rГ©glages
it: Apri impostazioni
ja: иЁӯе®ҡгӮ’й–ӢгҒҸ
ko: м„Өм • м—ҙкё°
nb: Г…pne innstillinger
pl: OtwГіrz ustawienia
pt_br: Abrir Ajustes
ru: РһСӮРәСҖСӢСӮСҢ РҪР°СҒСӮСҖРҫР№РәРё
th: а№Җаёӣаёҙаё”аёҒаёІаёЈаё•аёұа№үаёҮаё„а№ҲаёІ
tr: AyarlarДұ AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҪР°Р»Р°СҲСӮСғРІР°РҪРҪСҸ
zh_hans: жү“ејҖи®ҫзҪ®
zh_hant: й–Ӣе•ҹиЁӯе®ҡ

# dialog.enableNotifications.title
source: Enable Notifications for cmux
ar: ШӘЩҒШ№ЩҠЩ„ Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ Щ„ЩҖ cmux
bs: OmoguДҮi obavjeЕЎtenja za cmux
da: Aktiver notifikationer for cmux
de: Benachrichtigungen fГјr cmux aktivieren
es: Activar notificaciones para cmux
fr: Activer les notifications pour cmux
it: Abilita notifiche per cmux
ja: cmuxгҒ®йҖҡзҹҘгӮ’жңүеҠ№гҒ«гҒҷгӮӢ
ko: cmux м•ҢлҰј нҷңм„ұнҷ”
nb: Aktiver varsler for cmux
pl: WЕӮД…cz powiadomienia dla cmux
pt_br: Ativar NotificaГ§Гөes para o cmux
ru: Р’РәР»СҺСҮРёСӮСҢ СғРІРөРҙРҫРјР»РөРҪРёСҸ РҙР»СҸ cmux
th: а№Җаёӣаёҙаё”а№ғаёҠа№үаёҮаёІаёҷаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷаёӘаёіаё«аёЈаёұаёҡ cmux
tr: cmux Д°Г§in Bildirimleri EtkinleЕҹtir
uk: РЈРІС–РјРәРҪСғСӮРё СҒРҝРҫРІС–СүРөРҪРҪСҸ РҙР»СҸ cmux
zh_hans: еҗҜз”Ё cmux йҖҡзҹҘ
zh_hant: зӮә cmux е•ҹз”ЁйҖҡзҹҘ

# dialog.moveFailed.message
source: cmux could not move this tab to the selected destination.
ar: Щ„Щ… ЩҠШӘЩ…ЩғЩҶ cmux Щ…ЩҶ ЩҶЩӮЩ„ ЩҮШ°Ш§ Ш§Щ„Щ„ШіШ§ЩҶ ШҘЩ„Щү Ш§Щ„ЩҲШ¬ЩҮШ© Ш§Щ„Щ…ШӯШҜШҜШ©.
bs: cmux nije mogao premjestiti ovaj tab na odabrano odrediЕЎte.
da: cmux kunne ikke flytte denne fane til den valgte destination.
de: cmux konnte diesen Tab nicht zum ausgewГӨhlten Ziel verschieben.
es: cmux no pudo mover esta pestaГұa al destino seleccionado.
fr: cmux n'a pas pu dГ©placer cet onglet vers la destination sГ©lectionnГ©e.
it: cmux non ГЁ riuscito a spostare questa scheda nella destinazione selezionata.
ja: cmuxгҒҜгҒ“гҒ®гӮҝгғ–гӮ’йҒёжҠһгҒ—гҒҹз§»еӢ•е…ҲгҒ«з§»еӢ•гҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮ
ko: cmuxм—җм„ң мқҙ нғӯмқ„ м„ нғқн•ң лҢҖмғҒмңјлЎң мқҙлҸҷн• мҲҳ м—ҶмҠөлӢҲлӢӨ.
nb: cmux kunne ikke flytte denne fanen til den valgte destinasjonen.
pl: cmux nie mГіgЕӮ przenieЕӣДҮ tej karty do wybranego miejsca docelowego.
pt_br: O cmux nГЈo conseguiu mover esta aba para o destino selecionado.
ru: cmux РҪРө СғРҙР°Р»РҫСҒСҢ РҝРөСҖРөРјРөСҒСӮРёСӮСҢ СҚСӮСғ РІРәР»Р°РҙРәСғ РІ РІСӢРұСҖР°РҪРҪРҫРө РјРөСҒСӮРҫ РҪР°Р·РҪР°СҮРөРҪРёСҸ.
th: cmux а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–аёўа№үаёІаёўа№Ғаё—а№Үаёҡаёҷаёөа№үа№„аёӣаёўаёұаёҮаёӣаёҘаёІаёўаё—аёІаёҮаё—аёөа№Ҳа№ҖаёҘаё·аёӯаёҒа№„аё”а№ү
tr: cmux bu sekmeyi seГ§ilen hedefe taЕҹДұyamadДұ.
uk: cmux РҪРө Р·РјС–Рі РҝРөСҖРөРјС–СҒСӮРёСӮРё СҶСҺ РІРәР»Р°РҙРәСғ РҙРҫ РІРёРұСҖР°РҪРҫРіРҫ РјС–СҒСҶСҸ РҝСҖРёР·РҪР°СҮРөРҪРҪСҸ.
zh_hans: cmux ж— жі•е°ҶжӯӨж ҮзӯҫйЎөз§»еҠЁеҲ°жүҖйҖүзӣ®ж ҮгҖӮ
zh_hant: cmux з„Ўжі•е°ҮжӯӨжЁҷзұӨй Ғз§»иҮіжүҖйҒёзҡ„зӣ®зҡ„ең°гҖӮ

# dialog.moveFailed.title
source: Move Failed
ar: ЩҒШҙЩ„ Ш§Щ„ЩҶЩӮЩ„
bs: PremjeЕЎtanje nije uspjelo
da: Flytning mislykkedes
de: Verschieben fehlgeschlagen
es: Error al mover
fr: Гүchec du dГ©placement
it: Spostamento non riuscito
ja: з§»еӢ•еӨұж•—
ko: мқҙлҸҷ мӢӨнҢЁ
nb: Flytting mislyktes
pl: Przenoszenie nie powiodЕӮo siДҷ
pt_br: Falha ao Mover
ru: РһСҲРёРұРәР° РҝРөСҖРөРјРөСүРөРҪРёСҸ
th: аёҒаёІаёЈаёўа№үаёІаёўаёҘа№үаёЎа№Җаё«аёҘаё§
tr: TaЕҹДұma BaЕҹarДұsДұz
uk: РҹРҫРјРёР»РәР° РҝРөСҖРөРјС–СүРөРҪРҪСҸ
zh_hans: з§»еҠЁеӨұиҙҘ
zh_hant: з§»еӢ•еӨұж•—

# dialog.moveTab.message
source: Choose a destination for this tab.
ar: Ш§Ш®ШӘШұ ЩҲШ¬ЩҮШ© Щ„ЩҮШ°Ш§ Ш§Щ„Щ„ШіШ§ЩҶ.
bs: Odaberite odrediЕЎte za ovaj tab.
da: VГҰlg en destination for denne fane.
de: WГӨhlen Sie ein Ziel fГјr diesen Tab.
es: Elige un destino para esta pestaГұa.
fr: Choisissez une destination pour cet onglet.
it: Scegli una destinazione per questa scheda.
ja: гҒ“гҒ®гӮҝгғ–гҒ®з§»еӢ•е…ҲгӮ’йҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мқҙ нғӯмқҳ лҢҖмғҒмқ„ м„ нғқн•ҳм„ёмҡ”.
nb: Velg en destinasjon for denne fanen.
pl: Wybierz miejsce docelowe dla tej karty.
pt_br: Escolha um destino para esta aba.
ru: Р’СӢРұРөСҖРёСӮРө РјРөСҒСӮРҫ РҪР°Р·РҪР°СҮРөРҪРёСҸ РҙР»СҸ СҚСӮРҫР№ РІРәР»Р°РҙРәРё.
th: а№ҖаёҘаё·аёӯаёҒаёӣаёҘаёІаёўаё—аёІаёҮаёӘаёіаё«аёЈаёұаёҡа№Ғаё—а№Үаёҡаёҷаёөа№ү
tr: Bu sekme iГ§in bir hedef seГ§in.
uk: Р’РёРұРөСҖС–СӮСҢ РјС–СҒСҶРө РҝСҖРёР·РҪР°СҮРөРҪРҪСҸ РҙР»СҸ СҶС–С”С— РІРәР»Р°РҙРәРё.
zh_hans: иҜ·дёәжӯӨж ҮзӯҫйЎөйҖүжӢ©зӣ®ж ҮдҪҚзҪ®гҖӮ
zh_hant: йҒёж“ҮжӯӨжЁҷзұӨй Ғзҡ„зӣ®зҡ„ең°гҖӮ

# dialog.moveTab.move
source: Move
ar: ЩҶЩӮЩ„
bs: Premjesti
da: Flyt
de: Verschieben
es: Mover
fr: DГ©placer
it: Sposta
ja: з§»еӢ•
ko: мқҙлҸҷ
nb: Flytt
pl: PrzenieЕӣ
pt_br: Mover
ru: РҹРөСҖРөРјРөСҒСӮРёСӮСҢ
th: аёўа№үаёІаёў
tr: TaЕҹДұ
uk: РҹРөСҖРөРјС–СҒСӮРёСӮРё
zh_hans: з§»еҠЁ
zh_hant: з§»еӢ•

# dialog.moveTab.newWorkspaceCurrentWindow
source: New Workspace in Current Window
ar: Щ…ШіШ§ШӯШ© Ш№Щ…Щ„ Ш¬ШҜЩҠШҜШ© ЩҒЩҠ Ш§Щ„ЩҶШ§ЩҒШ°Ш© Ш§Щ„ШӯШ§Щ„ЩҠШ©
bs: Novi radni prostor u trenutnom prozoru
da: Nyt arbejdsomrГҘde i nuvГҰrende vindue
de: Neuer Arbeitsbereich im aktuellen Fenster
es: Nuevo espacio de trabajo en la ventana actual
fr: Nouvel espace de travail dans la fenГӘtre actuelle
it: Nuova area di lavoro nella finestra corrente
ja: зҸҫеңЁгҒ®гӮҰгӮӨгғігғүгӮҰгҒ®ж–°иҰҸгғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: нҳ„мһ¬ мңҲлҸ„мҡ°мқҳ мғҲ мһ‘м—… кіөк°„
nb: Nytt arbeidsomrГҘde i gjeldende vindu
pl: Nowa przestrzeЕ„ robocza w bieЕјД…cym oknie
pt_br: Nova ГҒrea de Trabalho na Janela Atual
ru: РқРҫРІРҫРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ РІ СӮРөРәСғСүРөРј РҫРәРҪРө
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢа№ғаё«аёЎа№Ҳа№ғаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮаёӣаёұаёҲаёҲаёёаёҡаёұаёҷ
tr: GeГ§erli Pencerede Yeni ГҮalДұЕҹma AlanДұ
uk: РқРҫРІР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ Сғ РҝРҫСӮРҫСҮРҪРҫРјСғ РІС–РәРҪС–
zh_hans: еҪ“еүҚзӘ—еҸЈзҡ„ж–°е·ҘдҪңеҢә
zh_hant: зӣ®еүҚиҰ–зӘ—зҡ„ж–°е·ҘдҪңеҚҖ

# dialog.moveTab.selectedWorkspaceNewWindow
source: Selected Workspace in New Window
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„Щ…ШӯШҜШҜШ© ЩҒЩҠ ЩҶШ§ЩҒШ°Ш© Ш¬ШҜЩҠШҜШ©
bs: Odabrani radni prostor u novom prozoru
da: Valgt arbejdsomrГҘde i nyt vindue
de: AusgewГӨhlter Arbeitsbereich in neuem Fenster
es: Espacio de trabajo seleccionado en nueva ventana
fr: Espace de travail sГ©lectionnГ© dans une nouvelle fenГӘtre
it: Area di lavoro selezionata in una nuova finestra
ja: йҒёжҠһгҒ—гҒҹгғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’ж–°иҰҸгӮҰгӮӨгғігғүгӮҰгҒ«
ko: м„ нғқн•ң мһ‘м—… кіөк°„мқ„ мғҲ мңҲлҸ„мҡ°лЎң
nb: Valgt arbeidsomrГҘde i nytt vindu
pl: Wybrana przestrzeЕ„ robocza w nowym oknie
pt_br: ГҒrea de Trabalho Selecionada em Nova Janela
ru: Р’СӢРұСҖР°РҪРҪРҫРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ РІ РҪРҫРІРҫРј РҫРәРҪРө
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё—аёөа№Ҳа№ҖаёҘаё·аёӯаёҒа№ғаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮа№ғаё«аёЎа№Ҳ
tr: Yeni Pencerede SeГ§ili ГҮalДұЕҹma AlanДұ
uk: Р’РёРұСҖР°РҪР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ Сғ РҪРҫРІРҫРјСғ РІС–РәРҪС–
zh_hans: ж–°зӘ—еҸЈдёӯзҡ„жүҖйҖүе·ҘдҪңеҢә
zh_hant: жүҖйҒёе·ҘдҪңеҚҖиҮіж–°иҰ–зӘ—

# dialog.moveTab.title
source: Move Tab
ar: ЩҶЩӮЩ„ Ш§Щ„Щ„ШіШ§ЩҶ
bs: Premjesti tab
da: Flyt fane
de: Tab verschieben
es: Mover pestaГұa
fr: DГ©placer l'onglet
it: Sposta scheda
ja: гӮҝгғ–гҒ®з§»еӢ•
ko: нғӯ мқҙлҸҷ
nb: Flytt fane
pl: PrzenieЕӣ kartДҷ
pt_br: Mover Aba
ru: РҹРөСҖРөРјРөСҒСӮРёСӮСҢ РІРәР»Р°РҙРәСғ
th: аёўа№үаёІаёўа№Ғаё—а№Үаёҡ
tr: Sekmeyi TaЕҹДұ
uk: РҹРөСҖРөРјС–СҒСӮРёСӮРё РІРәР»Р°РҙРәСғ
zh_hans: з§»еҠЁж ҮзӯҫйЎө
zh_hant: з§»еӢ•жЁҷзұӨй Ғ

# dialog.quitCmux.message
source: This will close all windows and workspaces.
ar: ШіЩҠШӨШҜЩҠ ЩҮШ°Ш§ ШҘЩ„Щү ШҘШәЩ„Ш§ЩӮ Ш¬Щ…ЩҠШ№ Ш§Щ„ЩҶЩҲШ§ЩҒШ° ЩҲЩ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„.
bs: Ovo ДҮe zatvoriti sve prozore i radne prostore.
da: Dette lukker alle vinduer og arbejdsomrГҘder.
de: Dadurch werden alle Fenster und Arbeitsbereiche geschlossen.
es: Esto cerrarГЎ todas las ventanas y espacios de trabajo.
fr: Cela fermera toutes les fenГӘtres et tous les espaces de travail.
it: Questa operazione chiuderГ tutte le finestre e le aree di lavoro.
ja: гҒҷгҒ№гҒҰгҒ®гӮҰгӮӨгғігғүгӮҰгҒЁгғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгҒҫгҒҷгҖӮ
ko: лӘЁл“ мңҲлҸ„мҡ°мҷҖ мһ‘м—… кіөк°„мқ„ лӢ«мҠөлӢҲлӢӨ.
nb: Dette vil lukke alle vinduer og arbeidsomrГҘder.
pl: Spowoduje to zamkniДҷcie wszystkich okien i przestrzeni roboczych.
pt_br: Isto fecharГЎ todas as janelas e ГЎreas de trabalho.
ru: Р’СҒРө РҫРәРҪР° Рё СҖР°РұРҫСҮРёРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР° РұСғРҙСғСӮ Р·Р°РәСҖСӢСӮСӢ.
th: аёҒаёІаёЈаё”аёіа№ҖаёҷаёҙаёҷаёҒаёІаёЈаёҷаёөа№үаёҲаё°аёӣаёҙаё”аё«аёҷа№үаёІаё•а№ҲаёІаёҮа№ҒаёҘаё°а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё—аёұа№үаёҮаё«аёЎаё”
tr: Bu, tГјm pencereleri ve Г§alДұЕҹma alanlarДұnДұ kapatacak.
uk: РҰРө Р·Р°РәСҖРёС” РІСҒС– РІС–РәРҪР° СӮР° СҖРҫРұРҫСҮС– РҫРұР»Р°СҒСӮС–.
zh_hans: иҝҷе°Ҷе…ій—ӯжүҖжңүзӘ—еҸЈе’Ңе·ҘдҪңеҢәгҖӮ
zh_hant: йҖҷе°Үй—ңй–үжүҖжңүиҰ–зӘ—е’Ңе·ҘдҪңеҚҖгҖӮ

# dialog.quitCmux.quit
source: Quit
ar: ШҘЩҶЩҮШ§ШЎ
bs: Zatvori
da: Afslut
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: зөӮдәҶ
ko: мў…лЈҢ
nb: Avslutt
pl: ZakoЕ„cz
pt_br: Encerrar
ru: Р—Р°РІРөСҖСҲРёСӮСҢ
th: аёӯаёӯаёҒ
tr: ГҮДұk
uk: Р—Р°РІРөСҖСҲРёСӮРё
zh_hans: йҖҖеҮә
zh_hant: зөҗжқҹ

# dialog.quitCmux.title
source: Quit cmux?
ar: ШҘЩҶЩҮШ§ШЎ cmuxШҹ
bs: Zatvoriti cmux?
da: Afslut cmux?
de: cmux beenden?
es: ВҝSalir de cmux?
fr: Quitter cmux ?
it: Uscire da cmux?
ja: cmux гӮ’зөӮдәҶгҒ—гҒҫгҒҷгҒӢпјҹ
ko: cmuxлҘј мў…лЈҢн•ҳмӢңкІ мҠөлӢҲк№Ң?
nb: Avslutte cmux?
pl: ZakoЕ„czyДҮ cmux?
pt_br: Encerrar o cmux?
ru: Р—Р°РІРөСҖСҲРёСӮСҢ cmux?
th: аёӯаёӯаёҒаёҲаёІаёҒ cmux аё«аёЈаё·аёӯа№„аёЎа№Ҳ?
tr: cmux'tan Г§ДұkДұlsДұn mДұ?
uk: Р—Р°РІРөСҖСҲРёСӮРё cmux?
zh_hans: йҖҖеҮә cmuxпјҹ
zh_hant: иҰҒзөҗжқҹ cmux е—Һпјҹ

# dialog.renameTab.message
source: Enter a custom name for this tab.
ar: ШЈШҜШ®Щ„ Ш§ШіЩ…ЩӢШ§ Щ…Ш®ШөШөЩӢШ§ Щ„ЩҮШ°Ш§ Ш§Щ„Щ„ШіШ§ЩҶ.
bs: Unesite prilagoД‘eni naziv za ovaj tab.
da: Indtast et brugerdefineret navn til denne fane.
de: Geben Sie einen benutzerdefinierten Namen fГјr diesen Tab ein.
es: Introduce un nombre personalizado para esta pestaГұa.
fr: Saisissez un nom personnalisГ© pour cet onglet.
it: Inserisci un nome personalizzato per questa scheda.
ja: гҒ“гҒ®гӮҝгғ–гҒ®гӮ«гӮ№гӮҝгғ еҗҚгӮ’е…ҘеҠӣгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мқҙ нғӯмқҳ мӮ¬мҡ©мһҗ м§Җм • мқҙлҰ„мқ„ мһ…л Ҙн•ҳм„ёмҡ”.
nb: Skriv inn et egendefinert navn for denne fanen.
pl: WprowadЕә wЕӮasnД… nazwДҷ dla tej karty.
pt_br: Insira um nome personalizado para esta aba.
ru: Р’РІРөРҙРёСӮРө РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРҫРө РёРјСҸ РҙР»СҸ СҚСӮРҫР№ РІРәР»Р°РҙРәРё.
th: аёӣа№үаёӯаёҷаёҠаё·а№Ҳаёӯаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮаёӘаёіаё«аёЈаёұаёҡа№Ғаё—а№Үаёҡаёҷаёөа№ү
tr: Bu sekme iГ§in Г¶zel bir ad girin.
uk: Р’РІРөРҙС–СӮСҢ РІР»Р°СҒРҪСғ РҪР°Р·РІСғ РҙР»СҸ СҶС–С”С— РІРәР»Р°РҙРәРё.
zh_hans: иҜ·дёәжӯӨж ҮзӯҫйЎөиҫ“е…ҘиҮӘе®ҡд№үеҗҚз§°гҖӮ
zh_hant: зӮәжӯӨжЁҷзұӨй Ғијёе…ҘиҮӘиЁӮеҗҚзЁұгҖӮ

# dialog.renameTab.placeholder
source: Tab name
ar: Ш§ШіЩ… Ш§Щ„Щ„ШіШ§ЩҶ
bs: Naziv taba
da: Fanenavn
es: Nombre de pestaГұa
fr: Nom de l'onglet
it: Nome scheda
ja: гӮҝгғ–еҗҚ
ko: нғӯ мқҙлҰ„
nb: Fanenavn
pl: Nazwa karty
pt_br: Nome da aba
ru: РҳРјСҸ РІРәР»Р°РҙРәРё
th: аёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡ
tr: Sekme adДұ
uk: РқР°Р·РІР° РІРәР»Р°РҙРәРё
zh_hans: ж ҮзӯҫйЎөеҗҚз§°
zh_hant: жЁҷзұӨй ҒеҗҚзЁұ

# dialog.renameTab.title
source: Rename Tab
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Ш§Щ„Щ„ШіШ§ЩҶ
bs: Preimenuj tab
da: OmdГёb fane
de: Tab umbenennen
es: Renombrar pestaГұa
fr: Renommer l'onglet
it: Rinomina scheda
ja: гӮҝгғ–гҒ®еҗҚз§°еӨүжӣҙ
ko: нғӯ мқҙлҰ„ ліҖкІҪ
nb: Gi fanen nytt navn
pl: ZmieЕ„ nazwДҷ karty
pt_br: Renomear Aba
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ РІРәР»Р°РҙРәСғ
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡ
tr: Sekmeyi Yeniden AdlandДұr
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё РІРәР»Р°РҙРәСғ
zh_hans: йҮҚе‘ҪеҗҚж ҮзӯҫйЎө
zh_hant: йҮҚж–°е‘ҪеҗҚжЁҷзұӨй Ғ

# dialog.renameWorkspace.message
source: Enter a custom name for this workspace.
ar: ШЈШҜШ®Щ„ Ш§ШіЩ…ЩӢШ§ Щ…Ш®ШөШөЩӢШ§ Щ„Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ ЩҮШ°ЩҮ.
bs: Unesite prilagoД‘eni naziv za ovaj radni prostor.
da: Indtast et brugerdefineret navn til dette arbejdsomrГҘde.
de: Geben Sie einen benutzerdefinierten Namen fГјr diesen Arbeitsbereich ein.
es: Introduce un nombre personalizado para este espacio de trabajo.
fr: Saisissez un nom personnalisГ© pour cet espace de travail.
it: Inserisci un nome personalizzato per questa area di lavoro.
ja: гҒ“гҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®гӮ«гӮ№гӮҝгғ еҗҚгӮ’е…ҘеҠӣгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мқҙ мһ‘м—… кіөк°„мқҳ мӮ¬мҡ©мһҗ м§Җм • мқҙлҰ„мқ„ мһ…л Ҙн•ҳм„ёмҡ”.
nb: Skriv inn et egendefinert navn for dette arbeidsomrГҘdet.
pl: WprowadЕә wЕӮasnД… nazwДҷ dla tej przestrzeni roboczej.
pt_br: Insira um nome personalizado para esta ГЎrea de trabalho.
ru: Р’РІРөРҙРёСӮРө РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРҫРө РёРјСҸ РҙР»СҸ СҚСӮРҫРіРҫ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°.
th: аёӣа№үаёӯаёҷаёҠаё·а№Ҳаёӯаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮаёӘаёіаё«аёЈаёұаёҡа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаёҷаёөа№ү
tr: Bu Г§alДұЕҹma alanДұ iГ§in Г¶zel bir ad girin.
uk: Р’РІРөРҙС–СӮСҢ РІР»Р°СҒРҪСғ РҪР°Р·РІСғ РҙР»СҸ СҶС–С”С— СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–.
zh_hans: иҜ·дёәжӯӨе·ҘдҪңеҢәиҫ“е…ҘиҮӘе®ҡд№үеҗҚз§°гҖӮ
zh_hant: зӮәжӯӨе·ҘдҪңеҚҖијёе…ҘиҮӘиЁӮеҗҚзЁұгҖӮ

# dialog.renameWorkspace.placeholder
source: Workspace name
ar: Ш§ШіЩ… Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Naziv radnog prostora
da: ArbejdsomrГҘdenavn
de: Name des Arbeitsbereichs
es: Nombre del espacio de trabajo
fr: Nom de l'espace de travail
it: Nome area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№еҗҚ
ko: мһ‘м—… кіөк°„ мқҙлҰ„
nb: ArbeidsomrГҘdenavn
pl: Nazwa przestrzeni roboczej
pt_br: Nome da ГЎrea de trabalho
ru: РҳРјСҸ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma alanДұ adДұ
uk: РқР°Р·РІР° СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: е·ҘдҪңеҢәеҗҚз§°
zh_hant: е·ҘдҪңеҚҖеҗҚзЁұ

# dialog.renameWorkspace.title
source: Rename Workspace
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Preimenuj radni prostor
da: OmdГёb arbejdsomrГҘde
de: Arbeitsbereich umbenennen
es: Renombrar espacio de trabajo
fr: Renommer l'espace de travail
it: Rinomina area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®еҗҚз§°еӨүжӣҙ
ko: мһ‘м—… кіөк°„ мқҙлҰ„ ліҖкІҪ
nb: Gi arbeidsomrГҘdet nytt navn
pl: ZmieЕ„ nazwДҷ przestrzeni roboczej
pt_br: Renomear ГҒrea de Trabalho
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Yeniden AdlandДұr
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: йҮҚе‘ҪеҗҚе·ҘдҪңеҢә
zh_hant: йҮҚж–°е‘ҪеҗҚе·ҘдҪңеҚҖ

# error.clipboardFolderPath
source: Could not load any folder path from the clipboard.
ar: ШӘШ№Ш°Шұ ШӘШӯЩ…ЩҠЩ„ ШЈЩҠ Щ…ШіШ§Шұ Щ…Ш¬Щ„ШҜ Щ…ЩҶ Ш§Щ„ШӯШ§ЩҒШёШ©.
bs: Nije moguДҮe uДҚitati putanju foldera iz meД‘uspremnika.
da: Kunne ikke indlГҰse nogen mappesti fra udklipsholderen.
de: Es konnte kein Ordnerpfad aus der Zwischenablage geladen werden.
es: No se pudo cargar ninguna ruta de carpeta desde el portapapeles.
fr: Impossible de charger un chemin de dossier depuis le presse-papiers.
it: Impossibile caricare un percorso cartella dagli appunti.
ja: гӮҜгғӘгғғгғ—гғңгғјгғүгҒӢгӮүгғ•гӮ©гғ«гғҖгғ‘гӮ№гӮ’иӘӯгҒҝиҫјгӮҒгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮ
ko: нҒҙлҰҪліҙл“ңм—җм„ң нҸҙлҚ” кІҪлЎңлҘј л¶Ҳлҹ¬мҳ¬ мҲҳ м—ҶмҠөлӢҲлӢӨ.
nb: Kunne ikke laste inn noen mappesti fra utklippstavlen.
pl: Nie udaЕӮo siДҷ wczytaДҮ ЕӣcieЕјki folderu ze schowka.
pt_br: NГЈo foi possГӯvel carregar nenhum caminho de pasta da ГЎrea de transferГӘncia.
ru: РқРө СғРҙР°Р»РҫСҒСҢ Р·Р°РіСҖСғР·РёСӮСҢ РҝСғСӮСҢ Рә РҝР°РҝРәРө РёР· РұСғС„РөСҖР° РҫРұРјРөРҪР°.
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–а№Ӯаё«аёҘаё”а№ҖаёӘа№үаёҷаё—аёІаёҮа№ӮаёҹаёҘа№Җаё”аёӯаёЈа№ҢаёҲаёІаёҒаё„аёҘаёҙаёӣаёҡаёӯаёЈа№Ңаё”а№„аё”а№ү
tr: Panodan herhangi bir klasГ¶r yolu yГјklenemedi.
uk: РқРө РІРҙР°Р»РҫСҒСҸ Р·Р°РІР°РҪСӮР°Р¶РёСӮРё СҲР»СҸС… РҙРҫ СӮРөРәРё Р· РұСғС„РөСҖР° РҫРұРјС–РҪСғ.
zh_hans: ж— жі•д»ҺеүӘиҙҙжқҝеҠ иҪҪж–Үд»¶еӨ№и·Ҝеҫ„гҖӮ
zh_hant: з„Ўжі•еҫһеүӘиІјз°ҝијүе…ҘиіҮж–ҷеӨҫи·Ҝеҫ‘гҖӮ

# language.system
source: System
ar: Ш§Щ„ЩҶШёШ§Щ…
bs: Sistemski
es: Sistema
fr: SystГЁme
it: Sistema
ja: гӮ·гӮ№гғҶгғ
ko: мӢңмҠӨн…ң
pl: Systemowy
pt_br: Sistema
ru: РЎРёСҒСӮРөРјРҪСӢР№
th: аёЈаё°аёҡаёҡ
tr: Sistem
uk: РЎРёСҒСӮРөРјРҪР°
zh_hans: зі»з»ҹ
zh_hant: зі»зөұ

# menu.app.about
source: About cmux
ar: ШӯЩҲЩ„ cmux
bs: O programu cmux
da: Om cmux
de: Гңber cmux
es: Acerca de cmux
fr: ГҖ propos de cmux
it: Informazioni su cmux
ja: cmuxгҒ«гҒӨгҒ„гҒҰ
ko: cmuxм—җ кҙҖн•ҳм—¬
nb: Om cmux
pl: O cmux
pt_br: Sobre o cmux
ru: Рһ РҝСҖРҫРіСҖР°РјРјРө cmux
th: а№ҖаёҒаёөа№Ҳаёўаё§аёҒаёұаёҡ cmux
tr: cmux HakkДұnda
uk: РҹСҖРҫ cmux
zh_hans: е…ідәҺ cmux
zh_hant: й—ңж–ј cmux
